Repository: kokiddp/elkse
Catalog: languages/elkse-*.po
Languages: it_it

source: Quarter hourly
it_it: Ogni quarto d'ora

source: IMPORTANT: breach detected on %s
it_it: IMPORTANTE: violazione rilevata su %s

source: Site URL change
it_it: Cambio Site URL

source: Home URL change
it_it: Cambio Home URL

source: Post Script injection
it_it: Iniezione di Script in un Post

source: Malicious plugin detected: %s
it_it: Rilevato plugin dannoso: %s

source: Dear administrator,
it_it: Gentile amministratore,

source: ELK Security Enforcer detected a breach involving the following problem: <strong>%s</strong>.
it_it: ELK Security Enforcer ha rilevato una violazione che riguarda il seguente problema: <strong>%s</strong>.

source: The breach should have occurred in the 15 minutes before %s.
it_it: La violazione dovrebbe essere avvenuta nei 15 minuti precedenti %s.

source: The ELK Security Enforcer Team
it_it: Il Team ELK Security Enforcer

source: This simple plugin enforces security measures against march 2020 attacks and handles breach notification
it_it: Questo semplice plugin implementa misure di sicurezza contro le violazioni di marzo 2020 e gestisce la notifica delle violazioni
